<?php

$install_lang["header_get_started"] = "С чего начать";
$install_lang["header_quick_start"] = "Статистика";
$install_lang["link_1"] = "Редактировать данные администратора";
$install_lang["link_10"] = "Настроить динамические блоки";
$install_lang["link_11"] = "Редактировать тексты сайта";
$install_lang["link_12"] = "Добавить инфостраницы";
$install_lang["link_2"] = "Проверить настройки SMTP сервера";
$install_lang["link_3"] = "Редактировать SEO метатеги";
$install_lang["link_4"] = "Запустить крон файлы";
$install_lang["link_5"] = "Установить страны";
$install_lang["link_6"] = "Проверить настройки видео загрузок";
$install_lang["link_7"] = "Редактировать настройки модерации";
$install_lang["link_8"] = "Добавить водяной знак";
$install_lang["link_9"] = "Проверить настройки загрузок";
$install_lang["moderator_comment"] = "Вы вошли на сайт в качестве модератора. У вас ограничен доступ к некоторым разделам панели администратора. Пожалуйста, обратитесь к администратору, чтобы получить больше прав доступа.";
